   
    <div class="agree_com">
        <strong>1. 개인정보 수집 항목 및 수집방법</strong>
        <br>회사는 적법한 절차와 법적기준에 의거하여 고객의 개인정보를 수집하고 있으며, 고객의 서비스이용에 필요한 최소한의 정보만을 수집하고 있습니다. 정통망법으로 규제하는 개인정보보호제도에 의거하여, 고객의 주민번호는 수집.이용을 제한하고 있습니다.
        <br>회사는 고객의 인권을 침해할 우려가 있는 민감한 개인정보항목 (인종, 종교, 사상, 정치적 성향, 건강상태, 성생활정보 등)은 수집하지 않습니다
        <br>
        <br><strong>가. 수집되는 개인정보 항목별 구분</strong>
        <br>
 
        <div class="book_agree1">
            <table>
                <colgroup>
                    <col width="20%">
                    <col width="50%">
                    <col width="30%">
                </colgroup>
                <tbody>  
                    <tr>
                        <td class="typj1">용도</td>
                        <td class="typj2">개인정보 내역</td>
                        <td class="typj2">보유 및 이용기간</td>
                    </tr>
                    <tr>
                        <td class="typj3">상담문의, 먹을거리 게시판</td>
                        <td class="typj4">작성자, 휴대전화, 이메일</td>
                        <td class="typj4">서비스 제공 및 관계법령에 따른 보존기간</td>
                    </tr>
                </tbody>  
            </table> 
        </div>
        
        <br><strong>나. 개인정보 수집방법</strong>
        <br><%=GLOBAL_SIN%>에서 운영하는 홈페이지(<%=GLOBAL_URL%>)에 예약상담문의 게시판으로 개인정보를 수집합니다. 
        <br>
        <br>
        <strong>2. 개인 정보의 수집 및 이용 목적</strong>
        <br>회사는 여행상품의 예약 및 여행관련 서비스 제공 등의 업무처리를 위하여 고객으로부터 최소한의 필수정보를 수집하며, 제공한 모든 개인정보는 별도의 동의가 없는 한 해당목적 이외의 다른 목적으로 사용하지 않습니다. 회사는 개인정보의 수집항목, 이용목적, 용도 등이 변경될 경우 사전 고지하며, 고객의 동의를 구할 것입니다.
        <br>회사는 수집한 개인정보를 다음의 목적을 위하여 사용합니다.
        <br>
        <br>
        <strong>3. 개인정보의 이용 및 보유기간</strong>
        <br>고객님의 개인정보는 다음과 같이 개인정보의 수집목적 또는 제공받은 목적이 달성되면 파기됩니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원 정보를 보관 합니다.
        <br>가. 계약 또는 청약철회 등에 관한 기록: 5년 (전자상거래등에서의 소비자보호에 관한 법률)
        <br>나. 대금결제 및 재화 등의 공급에 관한 기록: 5년 (전자상거래등에서의 소비자보호에 관한 법률)
        <br>다. 소비자의 불만 또는 분쟁처리에 관한 기록: 3년 (전자상거래등에서의 소비자보호에 관한 법률) 
        <br>
        <br>
        <strong>4. 동의거부권</strong>
        <br>개인정보주체자는 개인정보 수집,이용에대한 동의를 거부할 권리가 있습니다.
        <br>동의를 거부할 경우 원활한 예약서비스 수행이 불가함을 알려드립니다.
    </div> 