 
    <div class="book_agree">
        <strong>1. 개인정보 활용 목적</strong>
        <br>고객님의 개인정보는 고객님에게 적합한 맞춤 여행상품 안내서비스 및 맞춤 상담을 위해 아래와 같이 활용될 수 있습니다.
        <br>(1) 회사의 여행 상품 및 여행관련 서비스를 이용한 고객에게 한정하여 회사가 기획한 여행상품이나 다양한 맞춤서비스 홍보 및 안내하기 위하여 개인정보 개인정보 활용에 동의한 고객에게 다양한 맞춤 서비스를 제공할 수 있습니다.
        <br>(2) 신규서비스 개발 및 특화,인구통계학적 특성에 따른 서비스 제공 및 광고 게재,당사 및 제휴사 상품 / 제휴카드 안내,이벤트 등 광고성 정보 전달,회원의 서비스 이용에 대한 통계,회원 대상 각종 마케팅 활동에 활용됩니다.
        <br>
        <br>
        <div class="agree_txt1">
            <table>
                <colgroup>
                    <col width="25%">
                    <col width="*%"> 
                    <col width="30%">
                </colgroup>
                <tbody>  
                    <tr>
                        <td class="typj1">개인정보 항목</td>
                        <td class="typj2">용도</td>
                        <td class="typj2">보유 및 기간</td>
                    </tr>
                    <tr>
                        <td class="typj3">이름,연락처,메일,주소</td>
                        <td class="typj4">맞춤서비스 제공,이벤트 안내,상품안내 등 마케팅 및 광고에 활용</td>
                        <td class="typj4">서비스 제공 및 관계법령에 따른 보존기간</td>
                    </tr>
                </tbody>  
            </table> 
        </div>
        <br><strong>3. 개인정보의 이용 및 보유기간</strong>
        <br>개인정보 활용에 동의한 고객님에 한해 서비스 제공 및 관계 법령에 따른 보존기간 까지
        <br> 
        <br><strong>4. 동의를 거부할 권리 및 동의를 거부할 경우의 불이익</strong>
        <br>개인정보 주체자는 개인정보 활용에 대한 동의를 거부할 권리가 있습니다. 동의를 거부할 경우 여행 맞춤 서비스 및 정보제공이 일부 제한 될 수 있으며 회원가입 및 여행서비스 이용에는 영향이 없습니다.
    </div>