 
    <div class="book_agree">
        <strong>1. 수집 및 이용목적</strong>
        <br>회사는 여행상품의 예약 및 여행관련 서비스 제공 등의 업무처리를 위하여 고객으로부터 최소한의 필수정보를 수집하며, 제공한 모든 개인정보는 별도의 동의가 없는 한 해당목적 이외의 다른 목적으로 사용하지 않습니다.
        <br>회사는 수집한 개인정보를 다음의 목적을 위하여 사용합니다.
        <br>
        <br>가. 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산
        <br>여행상품 예약, 여행자보험 가입, 항공권/호텔 등의 예약 및 출입국 정보확인, 예약내역의 확인 및 상담, 컨텐츠 제공, 여행서비스 이용 시 회원의 우대, 마일리지 적립 /조회 / 사용 및 이에 관한 안내, 회원카드 발급, 구매 및 요금결제, 물품배송 또는 청구서 등 발송, 본인인증 및 금융서비스 등
        <br>나. 회원관리
        <br>회원제 서비스 이용을 위한 본인확인, 개인식별, 불량회원의 부정 이용 , 비인가 사용 방지, 가입 의사 확인, 이용 및 이용횟수 제한, 연령확인, 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 분쟁조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달 등
        <br>
        <br>
        <br><strong>2. 수집 항목 및 보유 및 이용기간</strong>
        <br>회사는 적법한 절차와 법적 기준에 의거하여 고객의 개인정보를 수집하고 있으며, 고객의 서비스이용에 필요한 최소한의 정보만을 수집하고 있습니다. 정보통신망법과 개인정보보호법에 의거하여 수집, 이용을 제한하고 있습니다.
        <br>
        <br>
        <div class="agree_txt1"> 
            <table>
                <colgroup>
                    <col width="50%">
                    <col width="27%">
                    <col width="*%">
                </colgroup>
                <tbody>  
                    <tr>
                        <td class="typj1">수집하는 개인정보 항목</td>
                        <td class="typj2">수집 및 목적</td>
                        <td class="typj2">보유 및 기간</td>
                    </tr>
                    <tr>
                        <td class="typj5">예약자 : 성명, 휴대전화, 이메일, 숙박호텔</td>
                        <td class="typj4">호텔, 여행상품 예약 및 상담</td>
                        <td class="typj4" rowspan="4">서비스 제공 및 관계법령에 따른 보존기간</td>
                    </tr>
                    <tr>
                        <td class="typj5">성명(국문/영문), 생년월일, 성별, 여권/비자 소지여부, 여권정보(영문성명, 여권번호, 여권만료일)</td>
                        <td class="typj4">예약 및 출국가능 여부 파악</td>
                    </tr>
                    <tr>
                        <td class="typj5">성명, 생년월일, 성별, 여권번호</td>
                        <td class="typj4">여행자보험 가입 (해외여행상품)</td>
                    </tr>
                </tbody>  
            </table> 
        </div> 
    </div>